{
    "intro": {
      "name": "Клиника доктора Склярок",
      "a": "Ваша улыбка — это первое, что люди замечают, поэтому ваша улыбка — наша визитная карточка."
    },
    "whatsappMessage": "Здравствуйте, я бы хотел записаться на прием.",
    "secondIntro": {
      "title": {
        "firstText": "Чувствуйте",
        "marked": "Потрясающе",
        "secondText": "о вашем здоровье полости рта"
      },
      "items": [
        {
          "text": "Бутик-стоматологическая клиника доктора Склярок с репутацией более 34 лет.",
          "id": 0
        },
        {
          "text": "Качественное обслуживание в приятной атмосфере с профессиональным и внимательным персоналом.",
          "id": 1
        },
        {
          "text": "Клиника предлагает уникальный подход к пациентам, страдающим от страха перед стоматологом.",
          "id": 2
        },
        {
          "text": "В клинике вы можете получить профессиональное лечение в расслабляющей атмосфере с гибким и индивидуальным графиком лечения.",
          "id": 3
        },
        {
          "text": "Широкий спектр услуг, от имплантации и восстановительного лечения любой сложности до эстетических процедур с соблюдением высочайших стандартов. Благодаря передовым технологиям и нашей команде врачей возможно достичь высококачественных результатов, адаптированных под каждого клиента.",
          "id": 4
        },
        {
          "text": "Все виды лечения под одной крышей, панорамная съемка и консультация бесплатно, сопровождение на протяжении всего лечения и после его завершения, собственная зуботехническая лаборатория для предоставления оперативных услуг, бесплатная парковка для клиентов клиники, удобная система оплаты.",
          "id": 5
        }
      ]
    },
    "treatments": {
      "title": "Наши специализации",
      "items": [
        {
          "title": "Импланты",
          "body": "Решение для частичного или полного отсутствия зубов. Изготовлены из титана и служат основой для установки постоянной реставрации.\nЛечение проводится безболезненно с коротким периодом восстановления.",
          "id": 0
        },
        {
          "title": "Реабилитация",
          "body": "Стоматологическая процедура, включающая коронки, мосты, протезы и другие методы.\nЦель реабилитации — восстановить жевательную функцию и эстетический вид зубов и челюстей.",
          "id": 1
        },
        {
          "title": "Эстетика",
          "body": "Область, включающая различные процедуры, направленные на улучшение внешнего вида зубов в плане цвета, восстановления сломанных зубов, закрытия промежутков, улучшения формы зубов и т.д. После консультации и диагностики можно спланировать лечение, учитывая потребности пациента.",
          "id": 2
        },
        {
          "title": "Поддержка",
          "body": "Профилактическое обслуживание включает в себя регулярные осмотры, пломбирование (восстановление), лечение корневых каналов, лечение неприятного запаха изо рта, удаление зубного камня и консультации, раннее выявление заболеваний десен или повреждений полости рта.",
          "id": 3
        }
      ]
    },
    "reviews": {
      "title": "Отзывы"
    },
    "contactUs": {
      "title": "Связаться с нами",
      "review": {
        "id": 0,
        "text": "Оцените нас"
      },
      "address": {
        "id": 1,
        "text": "Ул. Нафтали Палатин 1\nРишон Лецион"
      },
      "workingHours": {
        "id": 2,
        "text": "Вс-Чт\n9:00-17:00"
      }
    },
    "socialNetworks": {
      "text": "Будем на связи"
    }
  }
  