{
  "intro": {
    "name": "מרפאת ד\"ר סקליארוק",
    "a": "החיוך שלכם הוא הדבר הראשון שאנשים שמים לב אליו, \n לכן החיוך שלכם הוא כרטיס הביקור שלנו!"
  },
  "secondIntro": {
    "title": {
      "firstText": "להרגיש",
      "marked": "מדהים",
      "secondText": "לגבי בריאות הפה שלך"
    },
    "items": [
      {
        "text": "מרפאת שיניים בוטיק של ד״ר סקליארוק בעלת מוניטין מעל 34 שנה.",
        "id": 0
      },
      {
        "text": "שירות איכותי באווירה נעימה עם צוות מקצועי ורגיש.",
        "id": 1
      },
      {
        "text": "המרפאה מציעה גישה ייחודית עבור מטופלים הסובלים מחרדה דנטלית.",
        "id": 2
      },
      {
        "text": "במרפאה ניתן לקבל טיפול מקצועי באווירה נינוחה עם זמני טיפול גמישים ומותאמים אישית.",
        "id": 3
      },
      {
        "text": "מגוון רחב של טיפולים, החל משתלים וטיפול משקם בכל רמת קושי עד טיפולים אסתטיים תוך הקפדה על הסטנדרטים הגבוהים ביותר. בזכות הטכנולוגיה המתקדמת וצוות הרופאים שלנו ניתן להגיע לתוצאות באיכות גבוה ביותר תוך התאמה אישית עבור כל לקוח.",
        "id": 4
      },
      {
        "text": "כל הטיפולים תחת קורת גג אחת, צילום פנורמי וייעוץ ללא עלות, ליווי לאורך כל הטיפול ולאחר סיומו, מעבדת שיניים צמודה למתן שירות מידי, חניה חינם ללקוחות המרפאה, פריסת תשלומים נוחה.",
        "id": 5
      }
    ]
  },
  "treatments": {
    "title": "המומחיות שלנו",
    "items": [
      {
        "title": "שתלים",
        "body": "פתרון לחוסר שיניים חלקי או מלא. עשויים מטיטניום ומהווים בסיס להנחת שיקום קבוע. טיפול מבוצע ללא כאב עם זמני החלמה קצרים.",
        "id": 0
      },
      {
        "title": "שיקום",
        "body": "תהליך דנטלי אשר בו נכללים  כתרים, גשרים, שיניים תותבות ועוד. מטרת שיקום הפה, להחזיר לשיניים ולסתות את יכולת הלעיסה והמראה האסתטי.",
        "id": 1
      },
      {
        "title": "אסתטיקה",
        "body": " תחום אשר כולל מגוון טיפולים אשר נועדו לשפר את מראה השיניים מבחינת צבע, השלמת שיניים שבורות, סגירת מרווחים, שיפור צורת השיניים ועוד. לאחר יעוץ ואבחון ניתן לתכנן ולהתאים טיפול תוך הבנה והתחשבות בצרכי המטופל.",
        "id": 2
      },
      {
        "title": "שימור",
        "body": "טיפולים אשר מהווים בסיס ברפואה מונעת. טיפול משמר כולל בתוכו בדיקה שגרתית, סתימות(שחזור), טיפולי שורש, טיפול בריח פה, הסרת אבנית והדרכה, גילוי מוקדם של מחלת חניכיים או נגעים בחלל הפה.",
        "id": 3
      }
    ]
  }
}
