{
  "intro": {
    "name": "Dr. Skliarok Clinic",
    "a": "You're smile It's the first thing people notice, that's why your smile is our business card."
  },
  "whatsappMessage": "Hello, I would like to make an appointment.",
  "secondIntro": {
    "title": {
      "firstText": "Feel",
      "marked": "Amazing",
      "secondText": "About Your Oral Health"
    },
    "items": [
      {
        "text": "Dr. Skliarock's boutique dental clinic with a reputation for over 34 years.",
        "id": 0
      },
      {
        "text": "Quality service in a pleasant atmosphere with professional and sensitive staff.",
        "id": 1
      },
      {
        "text": "The clinic offers a unique approach for patients suffering from dental anxiety.",
        "id": 2
      },
      {
        "text": "In the clinic you can receive professional treatment in a relaxed atmosphere with flexible and customized treatment times",
        "id": 3
      },
      {
        "text": "A wide variety of treatments, from implants and restorative treatment at any level of difficulty to aesthetic treatments while adhering to the highest standards. Thanks to the advanced technology and our team of doctors, it is possible to achieve the highest quality results while being customized for each client.",
        "id": 4
      },
      {
        "text": "All treatments under one roof, Panoramic photography and consultation free of charge, Escort throughout the treatment and after its completion, Attached dental laboratory to provide immediate service, Free parking for clinic clients, Convenient payment layout.",
        "id": 5
      }
    ]
  },
  "treatments": {
    "title": "Our Specialties",
    "items": [
      {
        "title": "Implants",
        "body": "Solution for partial or complete lack of teeth. Made of titanium and are the basis for placing a permanent restoration.\nTreatment is performed painlessly with short recovery times.",
        "id": 0
      },
      {
        "title": "Rehabilitation",
        "body": "A dental process that includes crowns, bridges, dentures and more.\nThe goal of oral rehabilitation is to restore the chewing ability and aesthetic appearance to the teeth and jaws.",
        "id": 1
      },
      {
        "title": "Aesthetics",
        "body": "A field that includes a variety of treatments designed to improve the appearance of the teeth in terms of color, filling broken teeth, closing gaps, improving the shape of the teeth and more. After consultation and diagnosis, treatment can be planned and adjusted while understanding & considering patient's needs.",
        "id": 2
      },
      {
        "title": "Maintenance",
        "body": "Preventive care includes a routine examination, fillings (restoration), root canals, bad breath treatment, tartar removal and guidance, early detection of gum disease or lesions in the oral cavity.",
        "id": 3
      }
    ]
  },
  "contactUs": {
    "title": "Get In Touch",
    "review": {
      "id": 0,
      "text": "Rate Us"
    },
    "address": {
      "id": 1,
      "text": "Naftali Palatin 1 St.\nRishon Lezion"
    },
    "workingHours": {
      "id": 2,
      "text":  "Sun-Thu \n9:00-17:00"
    }
  }
}
